Repository: 27042010/BOT
Catalog: Service/Resources/BotSmsService.*.resx
Languages: pt_br

source: Account information
pt_br: Informações da Conta

source: Add balance
pt_br: Adicionar saldo

source: Add Voucher
pt_br: Adicionar voucher

source: After payment, the balance will be added to your account automatically
pt_br: Após o pagamento o saldo será adicionado na sua conta automaticamente

source: All vouchers have already been used
pt_br: Todos os voucher já foram usados

source: APPs below
pt_br: APPs abaixo

source: available units
pt_br: unidades disponíveis

source: Balance added successfully
pt_br: Saldo adicionado com sucesso

source: Buy with ninja bot
pt_br: Compre com o ghost bot

source: Cancel
pt_br: Cancelar

source: Change service
pt_br: Alterar serviço

source: Channel
pt_br: Canal

source: Choose how much you want to add to your balance
pt_br: Escolha quanto você deseja adicionar ao seu saldo

source: Choose which APP you want to reactivate
pt_br: Escolha qual APP deseja reativar

source: Choose which number you want to repurchase
pt_br: Escolha qual número você deseja recomprar

source: Choose which server you want to receive SMS
pt_br: Escolha qual servidor você deseja receber SMS

source: Choose which service you want to receive SMS
pt_br: Escolha para qual serviço você deseja receber SMS

source: Click on it to copy
pt_br: Clique em cima dele para copiar

source: Click on one of the countries below to change the service country
pt_br: Clique em um dos países abaixo para alterar o país do serviço

source: Click on the link below to copy and paste into your bank to make the payment
pt_br: Clique no link abaixo para copiar e colar em seu banco para efetuar o pagamento

source: Code
pt_br: Código

source: Confirm
pt_br: Confirmar

source: Country
pt_br: País

source: countrys
pt_br: paises

source: Current
pt_br: Atual

source: Don't forget to join our channel and invite your friends, the more friends you have, the more vouchers are released on our channel!
pt_br: Não se esqueça de entrar no nosso canal e chamar seus amigos, quanto mais amigos, mais vouchers são liberados no nosso canal!

source: Enter voucher code
pt_br: Insira o código do voucher

source: Expired time
pt_br: Tempo expirado

source: first page
pt_br: primeira página

source: Group
pt_br: Grupo

source: Hello, {{name}}! Welcome to!
pt_br: Olá, {{name}}! Seja bem vindo(a)!

source: Home
pt_br: Inicio

source: I'm your digital ninja to send SMS from different apps and services
pt_br: Sou seu assistente digital para enviar SMS de diversos apps e serviços

source: Insufficient funds
pt_br: Saldo insuficiente

source: Invalid voucher
pt_br: Voucher inválido

source: last page
pt_br: última página

source: Link expires in 15 minutes
pt_br: O link expira em 15 minutos

source: Message
pt_br: Menssagem

source: minutes
pt_br: minutos

source: My profile
pt_br: Meu perfil

source: Name
pt_br: Nome

source: next page
pt_br: próxima página

source: Number
pt_br: Número

source: Number unavailable for rent
pt_br: Número indisponível

source: Numbers below
pt_br: Números abaixo

source: Only
pt_br: Somente

source: Options Below
pt_br: Opções Abaixo

source: PIX copy and paste
pt_br: PIX copia e cola

source: Policy and Terms
pt_br: Política e Termos

source: previous page
pt_br: página anterior

source: Purchase
pt_br: Comprar

source: Read before recharging
pt_br: Leia antes de recarregar

source: Reason
pt_br: Motivo

source: Receive SMS
pt_br: Receber SMS

source: Repurchase Number
pt_br: Recomprar Nº

source: Repurchase SMS
pt_br: SMS Rápido

source: Resend the SMS to get a new activation
pt_br: Reenvie o SMS para obter uma nova ativação

source: Retrieved a voucher
pt_br: Recuperou um voucher

source: Select another number to receive the SMS
pt_br: Selecione outro número para receber o SMS

source: Server
pt_br: Servidor

source: Service
pt_br: Serviço

source: Service value
pt_br: Valor do serviço

source: Services
pt_br: Serviços

source: Support
pt_br: Suporte

source: Terms
pt_br: Termos

source: The generated code is not the random key, but rather a copy and paste code for the pix function
pt_br: O código gerado não é a chave aleatória, mas sim um código de copiar e colar para PIX

source: There are no numbers available at the moment, please try again in 60 minutes
pt_br: Não há numeros disponíveis para este serviço neste país no momento, selecione outro país ou tente novamente daqui 1 hora

source: This request has expired
pt_br: Esta solicitação expirou

source: To copy CLICK on the link
pt_br: Para copiar CLIQUE no link

source: To re-purchase a number you must have previously received an SMS
pt_br: Para recomprar um número é necessário ter recebido previamente um SMS

source: to receive credits from
pt_br: para receber créditos de

source: Try again
pt_br: Tentar novamente

source: Try again later
pt_br: Tente mais tarde

source: Use the code
pt_br: Utilize o código

source: User
pt_br: Usuário

source: User Id
pt_br: Id do Usuário

source: Value
pt_br: Valor

source: Voucher added successfully
pt_br: Vale adicionado com sucesso

source: Voucher expired
pt_br: Voucher expirado

source: VOUCHER OF THE DAY
pt_br: VOUCHER DO DIA

source: Waiting time
pt_br: Tempo de espera

source: Welcome to
pt_br: Seja bem vindo(a)

source: You do not yet have leased numbers that have successfully received SMS
pt_br: Você ainda não possui números alugados que tenham recebido SMS com sucesso

source: You have already used this voucher
pt_br: Você já utilizou esse voucher

source: You have been banned
pt_br: Você foi banido

source: You have been banned for fraud, contact support for more information.
pt_br: Você foi banido por fraude, entre em contato com o suporte para obter mais informações.

source: You have been banned for spamming the bot
pt_br: Você foi banido por causar spam no bot

source: You have redeemed many vouchers in the last 3 days
pt_br: Você resgatou muitos vouchers nos últimos 3 dias

source: You haven't ordered any apps yet, click Receive SMS to make a quick purchase later
pt_br: Você ainda não solicitou nenhum app, clique em Receber SMS para fazer uma compra rápida posteriormente

source: Your balance
pt_br: Seu Saldo

source: Your number is below
pt_br: Seu número está logo abaixo

source: Your order has been created
pt_br: Seu pedido foi criado

source: Your SMS code has arrived
pt_br: Seu código sms chegou
